Repository: Toxdg/ac_leaflet_map
Catalog: languages/ac_poi_leaflet_maps-*.po
Languages: pl_pl

source: Points on map
pl_pl: Punkty na mapie

source: Point
pl_pl: Punkt

source: Place:
pl_pl: Miejsce:

source: Point Shortcode
pl_pl: Shortcode punktu

source: Marker icon(url):
pl_pl: Ikona markera(url):

source: Set icon
pl_pl: Ustaw ikonę

source: Remove icon
pl_pl: Usuń ikonę

source: Address:
pl_pl: Adres:

source: Address: street number, city
pl_pl: Adres: ulica, miasto

source: Check the address
pl_pl: Sprawdź adres

source: Settings
pl_pl: Ustawienia

source: Category
pl_pl: Kategorie

source: Province
pl_pl: Regiony

source: MarkerCluster
pl_pl: Łączenie punktów (MarkerCluster)

source: List POI
pl_pl: Lista POI

source: Filter
pl_pl: Filtry

source: Style
pl_pl: Styl mapy

source: Map Icon
pl_pl: Ikona mapy

source: Map Center
pl_pl: Pozycja centrum mapy

source: check
pl_pl: sprawdź

source: Full view
pl_pl: Pełny widok

source: Single Point
pl_pl: Pojedynczy punkt

source: Single category POI
pl_pl: Pojedyncza kategoria

source: Map
pl_pl: Mapa

source: All
pl_pl: Wszystkie

source: Category POI
pl_pl: Kategoria POI

source: Add POI Category
pl_pl: Dodaj nowa kategorię POI

source: New POI category
pl_pl: Nowa kategorię POI

source: Region POI
pl_pl: Regiony POI

source: Add POI Region
pl_pl: Dodaj nowy region POI

source: New POI Region
pl_pl: Nowy region POI

source: Region Position
pl_pl: Pozycja centralna regionu
